"Reverse" = "Reverse";
"Gain..." = "Gain...";

"About Reverse" = "About Reverse";
"About Gain" = "About Gain";
"Description Reverse" = "Reverse the sound";
"Description Gain" = "Modify the gain in % or in dB";
